[coins.Coin_1_imp_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[coins.Coin_1_imp_twk:DisTweaks_Interactable_PickupBase_28 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="`i"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[coins.Coin_1_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[coins.Coin_1_twk:DisTweaks_Interactable_PickupBase_0 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="`i"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[coins.Coin_25_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[coins.Coin_25_twk:DisTweaks_Interactable_PickupBase_2 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="コイン (10)"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[coins.Coin_5_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[coins.Coin_5_twk:DisTweaks_Interactable_PickupBase_1 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="コイン (5)"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[coins.Ingot_100_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[coins.Ingot_100_twk:DisTweaks_Interactable_PickupBase_29 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="金塊"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T1.Hrlm_T1_Moray_Cameo_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T1.Hrlm_T1_Moray_Cameo_twk:DisTweaks_Interactable_PickupBase_30 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="モレーの紋章"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T1.Hrlm_T1_Moray_CigCase_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T1.Hrlm_T1_Moray_CigCase_twk:DisTweaks_Interactable_PickupBase_31 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="モレーのシガレットケース"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T1.Hrlm_T1_Moray_FishStatue_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T1.Hrlm_T1_Moray_FishStatue_twk:DisTweaks_Interactable_PickupBase_32 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="モレーの魚の置物"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T1.Hrlm_T1_Moray_JBox_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T1.Hrlm_T1_Moray_JBox_twk:DisTweaks_Interactable_PickupBase_33 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="モレーのジュエルボックス"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T1.Hrlm_T1_Moray_Medal_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T1.Hrlm_T1_Moray_Medal_twk:DisTweaks_Interactable_PickupBase_34 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="モレーの勲章"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T1.Hrlm_T1_Moray_Plate_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T1.Hrlm_T1_Moray_Plate_twk:DisTweaks_Interactable_PickupBase_35 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="モレーの装飾プレート"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T1.Hrlm_T1_Moray_PocketWtch_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T1.Hrlm_T1_Moray_PocketWtch_twk:DisTweaks_Interactable_PickupBase_4 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="モレーの懐中時計"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T1.Hrlm_T1_Moray_Sextant_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T1.Hrlm_T1_Moray_Sextant_twk:DisTweaks_Interactable_PickupBase_36 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="モレーの六分儀"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T1.Hrlm_T1_Moray_Urn_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T1.Hrlm_T1_Moray_Urn_twk:DisTweaks_Interactable_PickupBase_37 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="モレーのつぼ"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T1.Hrlm_T1_Perth_Cameo_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T1.Hrlm_T1_Perth_Cameo_twk:DisTweaks_Interactable_PickupBase_6 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="パースの紋章"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T1.Hrlm_T1_Perth_CigCase_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T1.Hrlm_T1_Perth_CigCase_twk:DisTweaks_Interactable_PickupBase_38 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="パースのシガレットケース"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T1.Hrlm_T1_Perth_FishStatue_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T1.Hrlm_T1_Perth_FishStatue_twk:DisTweaks_Interactable_PickupBase_39 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="パースの魚の置物"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T1.Hrlm_T1_Perth_JBox_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T1.Hrlm_T1_Perth_JBox_twk:DisTweaks_Interactable_PickupBase_40 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="パースのジュエルボックス"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T1.Hrlm_T1_Perth_Medal_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T1.Hrlm_T1_Perth_Medal_twk:DisTweaks_Interactable_PickupBase_41 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="パースの勲章"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T1.Hrlm_T1_Perth_Plate_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T1.Hrlm_T1_Perth_Plate_twk:DisTweaks_Interactable_PickupBase_42 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="パースの装飾プレート"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T1.Hrlm_T1_Perth_PocketWtch_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T1.Hrlm_T1_Perth_PocketWtch_twk:DisTweaks_Interactable_PickupBase_5 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="パースの懐中時計"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T1.Hrlm_T1_Perth_Sextant_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T1.Hrlm_T1_Perth_Sextant_twk:DisTweaks_Interactable_PickupBase_43 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="パースの六分儀"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T1.Hrlm_T1_Perth_Urn_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T1.Hrlm_T1_Perth_Urn_twk:DisTweaks_Interactable_PickupBase_44 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="パースのつぼ"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T2.Hrlm_T2_Carmine_Cameo_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T2.Hrlm_T2_Carmine_Cameo_twk:DisTweaks_Interactable_PickupBase_45 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="カーマインの紋章"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T2.Hrlm_T2_Carmine_CigCase_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T2.Hrlm_T2_Carmine_CigCase_twk:DisTweaks_Interactable_PickupBase_46 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="カーマインのシガレットケース"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T2.Hrlm_T2_Carmine_HoundStatue_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T2.Hrlm_T2_Carmine_HoundStatue_twk:DisTweaks_Interactable_PickupBase_47 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="カーマインの犬の置物"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T2.Hrlm_T2_Carmine_JBox_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T2.Hrlm_T2_Carmine_JBox_twk:DisTweaks_Interactable_PickupBase_48 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="カーマインのジュエルボックス"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T2.Hrlm_T2_Carmine_Medal_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T2.Hrlm_T2_Carmine_Medal_twk:DisTweaks_Interactable_PickupBase_49 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="カーマインの勲章"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T2.Hrlm_T2_Carmine_Plate_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T2.Hrlm_T2_Carmine_Plate_twk:DisTweaks_Interactable_PickupBase_50 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="カーマインの装飾プレート"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T2.Hrlm_T2_Carmine_PocketWtch_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T2.Hrlm_T2_Carmine_PocketWtch_twk:DisTweaks_Interactable_PickupBase_15 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="カーマインの懐中時計"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T2.Hrlm_T2_Carmine_Sextant_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T2.Hrlm_T2_Carmine_Sextant_twk:DisTweaks_Interactable_PickupBase_51 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="カーマインの六分儀"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T2.Hrlm_T2_Carmine_Urn_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T2.Hrlm_T2_Carmine_Urn_twk:DisTweaks_Interactable_PickupBase_52 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="カーマインのつぼ"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T2.Hrlm_T2_Inchmouth_Cameo_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T2.Hrlm_T2_Inchmouth_Cameo_twk:DisTweaks_Interactable_PickupBase_53 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="インチマウスの紋章"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T2.Hrlm_T2_Inchmouth_CigCase_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T2.Hrlm_T2_Inchmouth_CigCase_twk:DisTweaks_Interactable_PickupBase_54 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="インチマウスのシガレットケース"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T2.Hrlm_T2_Inchmouth_HoundStatue_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T2.Hrlm_T2_Inchmouth_HoundStatue_twk:DisTweaks_Interactable_PickupBase_55 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="インチマウスの犬の置物"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T2.Hrlm_T2_Inchmouth_JBox_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T2.Hrlm_T2_Inchmouth_JBox_twk:DisTweaks_Interactable_PickupBase_56 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="インチマウスのジュエルボックス"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T2.Hrlm_T2_Inchmouth_Medal_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T2.Hrlm_T2_Inchmouth_Medal_twk:DisTweaks_Interactable_PickupBase_57 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="インチマウスの勲章"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T2.Hrlm_T2_Inchmouth_Plate_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T2.Hrlm_T2_Inchmouth_Plate_twk:DisTweaks_Interactable_PickupBase_58 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="インチマウスの装飾プレート"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T2.Hrlm_T2_Inchmouth_PocketWtch_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T2.Hrlm_T2_Inchmouth_PocketWtch_twk:DisTweaks_Interactable_PickupBase_16 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="インチマウスの懐中時計"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T2.Hrlm_T2_Inchmouth_Sextant_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T2.Hrlm_T2_Inchmouth_Sextant_twk:DisTweaks_Interactable_PickupBase_17 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="インチマウスの六分儀"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T2.Hrlm_T2_Inchmouth_Urn_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T2.Hrlm_T2_Inchmouth_Urn_twk:DisTweaks_Interactable_PickupBase_59 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="インチマウスのつぼ"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T3.Hrlm_T3_Boyle_Cameo_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T3.Hrlm_T3_Boyle_Cameo_twk:DisTweaks_Interactable_PickupBase_60 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="ボイルの紋章"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T3.Hrlm_T3_Boyle_CigCase_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T3.Hrlm_T3_Boyle_CigCase_twk:DisTweaks_Interactable_PickupBase_61 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="ボイルのシガレットケース"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T3.Hrlm_T3_Boyle_Egg_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T3.Hrlm_T3_Boyle_Egg_twk:DisTweaks_Interactable_PickupBase_62 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="ボイルの卵"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T3.Hrlm_T3_Boyle_JBox_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T3.Hrlm_T3_Boyle_JBox_twk:DisTweaks_Interactable_PickupBase_63 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="ボイルのジュエルボックス"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T3.Hrlm_T3_Boyle_Medal_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T3.Hrlm_T3_Boyle_Medal_twk:DisTweaks_Interactable_PickupBase_64 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="ボイルの勲章"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T3.Hrlm_T3_Boyle_Plate_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T3.Hrlm_T3_Boyle_Plate_twk:DisTweaks_Interactable_PickupBase_65 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="ボイルの装飾プレート"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T3.Hrlm_T3_Boyle_PocketWtch_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T3.Hrlm_T3_Boyle_PocketWtch_twk:DisTweaks_Interactable_PickupBase_20 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="ボイルの懐中時計"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T3.Hrlm_T3_Boyle_Sextant_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T3.Hrlm_T3_Boyle_Sextant_twk:DisTweaks_Interactable_PickupBase_66 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="ボイルの六分儀"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T3.Hrlm_T3_Boyle_Urn_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T3.Hrlm_T3_Boyle_Urn_twk:DisTweaks_Interactable_PickupBase_67 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="ボイルのつぼ"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T3.Hrlm_T3_Boyle_WhaleStatue_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T3.Hrlm_T3_Boyle_WhaleStatue_twk:DisTweaks_Interactable_PickupBase_68 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="ボイルの鯨の置物"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T3.Hrlm_T3_Imp_Cameo_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T3.Hrlm_T3_Imp_Cameo_twk:DisTweaks_Interactable_PickupBase_22 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="帝国の紋章"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T3.Hrlm_T3_Imp_CigCase_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T3.Hrlm_T3_Imp_CigCase_twk:DisTweaks_Interactable_PickupBase_69 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="帝国のシガレットケース"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T3.Hrlm_T3_Imp_Egg_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T3.Hrlm_T3_Imp_Egg_twk:DisTweaks_Interactable_PickupBase_70 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="帝国の卵"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T3.Hrlm_T3_Imp_JBox_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T3.Hrlm_T3_Imp_JBox_twk:DisTweaks_Interactable_PickupBase_71 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="帝国のジュエルボックス"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T3.Hrlm_T3_Imp_Medal_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T3.Hrlm_T3_Imp_Medal_twk:DisTweaks_Interactable_PickupBase_72 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="帝国の勲章"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T3.Hrlm_T3_Imp_Plate_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T3.Hrlm_T3_Imp_Plate_twk:DisTweaks_Interactable_PickupBase_73 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="帝国の装飾プレート"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T3.Hrlm_T3_Imp_PocketWtch_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T3.Hrlm_T3_Imp_PocketWtch_twk:DisTweaks_Interactable_PickupBase_21 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="帝国の懐中時計"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T3.Hrlm_T3_Imp_Sextant_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T3.Hrlm_T3_Imp_Sextant_twk:DisTweaks_Interactable_PickupBase_74 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="六分儀"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T3.Hrlm_T3_Imp_Urn_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T3.Hrlm_T3_Imp_Urn_twk:DisTweaks_Interactable_PickupBase_75 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="帝国のつぼ"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Heirlooms.T3.Hrlm_T3_Imp_WhaleStatue_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Heirlooms.T3.Hrlm_T3_Imp_WhaleStatue_twk:DisTweaks_Interactable_PickupBase_76 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="帝国の鯨の置物"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Maps.Map_CankerMouthGulf_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Maps.Map_CankerMouthGulf_twk:DisTweaks_Interactable_PickupBase_77 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="キャンカーマウス湾の地図"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Maps.Map_CapeofTeeth_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Maps.Map_CapeofTeeth_twk:DisTweaks_Interactable_PickupBase_8 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="ケープ・オブ・ティースの地図"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Maps.Map_Continent_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Maps.Map_Continent_twk:DisTweaks_Interactable_PickupBase_7 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="パンディッサ大陸の地図"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Maps.Map_NSkyStars_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Maps.Map_NSkyStars_twk:DisTweaks_Interactable_PickupBase_78 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="星図:北天"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Maps.Map_OldCoast_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Maps.Map_OldCoast_twk:DisTweaks_Interactable_PickupBase_79 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="オールドコーストの地図"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Maps.Map_SiegeStarTable_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Maps.Map_SiegeStarTable_twk:DisTweaks_Interactable_PickupBase_80 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="西パンディシアン盆地の地勢調査"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Maps.Map_SlaveRoutes_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Maps.Map_SlaveRoutes_twk:DisTweaks_Interactable_PickupBase_81 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="奴隷貿易の地図"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Maps.Map_SSkyStars_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Maps.Map_SSkyStars_twk:DisTweaks_Interactable_PickupBase_11 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="星図:南天"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Maps.Map_WestSeas_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Maps.Map_WestSeas_twk:DisTweaks_Interactable_PickupBase_82 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="西海"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Maps.Map_WhalingTerritory_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Maps.Map_WhalingTerritory_twk:DisTweaks_Interactable_PickupBase_83 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="鯨の生息地図"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Paintings.Painting_AffixSkin_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Paintings.Painting_AffixSkin_twk:DisTweaks_Interactable_PickupBase_85 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="ヴェラ・モレーと彼女のいでたち"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Paintings.Painting_Asymmetry_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Paintings.Painting_Asymmetry_twk:DisTweaks_Interactable_PickupBase_86 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="間諜の非対称枢軸"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Paintings.Painting_CommutativeWeeper_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Paintings.Painting_CommutativeWeeper_twk:DisTweaks_Interactable_PickupBase_87 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="相互的なラットとウィーパー"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Paintings.Painting_EmpEmptySet_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Paintings.Painting_EmpEmptySet_twk:DisTweaks_Interactable_PickupBase_84 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="女王と空のセット"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Paintings.Painting_Isometry_NoBottle_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Paintings.Painting_Isometry_NoBottle_twk:DisTweaks_Interactable_PickupBase_89 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="キャンベル上級監督官の等長写像画"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Paintings.Painting_Isometry_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Paintings.Painting_Isometry_twk:DisTweaks_Interactable_PickupBase_88 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="キャンベル上級監督官の等長写像画"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Paintings.Painting_Obtuse_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Paintings.Painting_Obtuse_twk:DisTweaks_Interactable_PickupBase_90 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="ボイル婦人のささやかな苦情"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Paintings.Painting_Parabola_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Paintings.Painting_Parabola_twk:DisTweaks_Interactable_PickupBase_91 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="ダウドと失われた季節の放物線"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Paintings.Painting_PostulateChild_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Paintings.Painting_PostulateChild_twk:DisTweaks_Interactable_PickupBase_92 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="カスティス、モーガンと仮定の子供達"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Paintings.Painting_QuaternionicGroan_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Paintings.Painting_QuaternionicGroan_twk:DisTweaks_Interactable_PickupBase_93 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="拷問官による4次元のうめき声"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Paintings.Painting_SelfPortrait_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Paintings.Painting_SelfPortrait_twk:DisTweaks_Interactable_PickupBase_94 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="逆曲線に沿った光、ソコロフの自画像"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Paintings.Painting_Void_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Paintings.Painting_Void_twk:DisTweaks_Interactable_PickupBase_95 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="アウトサイダーと限局性空間"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pouches.Pouch_Coins_100_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Pouches.Pouch_Coins_100_twk:DisTweaks_Interactable_PickupBase_96 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="ポーチ"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pouches.Pouch_Coins_10_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Pouches.Pouch_Coins_10_twk:DisTweaks_Interactable_PickupBase_97 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="ポーチ"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pouches.Pouch_Coins_20_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Pouches.Pouch_Coins_20_twk:DisTweaks_Interactable_PickupBase_98 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="ポーチ"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pouches.Pouch_Coins_25_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Pouches.Pouch_Coins_25_twk:DisTweaks_Interactable_PickupBase_99 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="ポーチ"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pouches.Pouch_Coins_500_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Pouches.Pouch_Coins_500_twk:DisTweaks_Interactable_PickupBase_14 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="ポーチ"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pouches.Pouch_Coins_50_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Pouches.Pouch_Coins_50_twk:DisTweaks_Interactable_PickupBase_100 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="ポーチ"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pouches.Pouch_Coins_5_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Pouches.Pouch_Coins_5_twk:DisTweaks_Interactable_PickupBase_13 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="ポーチ"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[RKPearls.RKPearl_big_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[RKPearls.RKPearl_big_twk:DisTweaks_Interactable_PickupBase_25 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="大きなリバークラスト真珠"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[RKPearls.RKPearl_Small_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[RKPearls.RKPearl_Small_twk:DisTweaks_Interactable_PickupBase_24 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="小さなリバークラスト真珠"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Valuable_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Valuable_twk:DisTweaks_Interactable_PickupBase_3 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name=""
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

